/* Button size */
"Buttons size" = "Tamanho botões";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Selecione o local de armazenamento";

/* Archive size */
"History archive size" = "O tamanho da história de cálculos";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Armazenado localmente";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Som";

/* USE_ICLOUD */
"USE_ICLOUD" = "Usando ICloud";

